Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-gruveeventyret-i-repparfjord-gaar-mot-slutten.html.tmx
Source language: nob
Languages: sme

source: PRM: Gruveeventyret i Repparfjord går mot slutten
sme: PRD: Ruvkeniehku Riehpovuonas lea loahpahuvvomin

source: Regjeringserklæringen sier at alle nye sjødeponi fra gruveindustrien nå settes på hold.
sme: Ráđđehusjulggaštusas daddjojuvvo ahte buot ođđa mearradeponiijat dál galget gaskaáigái bissehuvvot.

source: Sametingsråd Silje K. Muotka finner det utenkelig at regjeringen, med Venstre og med grunnlag i regjeringsplattformen, nå kan gi en driftstillatelse etter mineralloven for gruvedrift i Repparfjord.
sme: Sámediggeráđi Silje K. Muotka ii jáhke ahte ráđđehus Gurutbellodagain ja ráđđehusvuođuin dál sáhttá minerálalága vuođul addit doaibmalobi ruvkedoibmii Riehpovuonas.

source: – Dette betyr at Nussir ASA sitt eventyrprosjekt nå endelig går mot slutten, sier sametingsråd Silje K. Muotka.
sme: – Dat mearkkaša ahte Nussir ASA niehkoprošeakta viimmat lea loahpahuvvomin.

source: Nussir ASA fikk i desember 2016 utslippstillatelse for sjødeponi i Repparfjord etter forurensingsloven.
sme: Nussir ASA oaččui 2016 juovlamánus nuoskkidanlága vuođul lobi geavahit mearradeponiija Riehpovuonas.

source: Nærings- og fiskeridepartementet behandler nå driftstillatelse etter mineralloven.
sme: Ealáhus- ja guolástusdepartemeanta gieđahallá dál doaibmalobi minerálalága vuođul.

source: Muotka mener at det er på tide at det nå gjøres en gjennomgang av konsekvenser ved sjødeponi slik regjeringspartiene nå er enige om.
sme: Muotka oaivvilda ahte dál livččii áigi geahčadit mearradeponiija váikkuhusaid nugo ráđđehusbellodagat leat soahpan bargat.

source: – Vi må hindre at gruveindustrien ødelegger flere fjorder, og fortrenger annen naturbasert og kulturbærende næringsvirksomhet, sier Muotka.
sme: – Mii fertet eastadit ruvkeindustriija billisteames eanet vuonaid ja duvdimis eret eará ealáhusdoaimmaid maid vuođđun lea luondu ja mat seailluhit kultuvrra, dadjá sámediggeráđi Silje K. Muotka.

source: I regjeringserklæringen slås det fast at ingen nye sjødeponi for gruveindustrien skal tillates i inneværende stortingsperiode og ikke før evalueringen av mineralloven er sluttført.
sme: Ráđđehusjulggaštusas deattuhuvvo ahte ii galgga ruvkeindustriija oažžut lobi geavahit ovttage ođđa mearradeponiija dán stuorradiggeáigodagas iige ovdal go minerálalága evalueren lea loahpahuvvon.

source: Av de hensyn departementet etter mineralloven skal vurdere, er miljømessige konsekvenser og sikringen av naturgrunnlaget for samisk kultur, næringsliv og samfunnsutvikling.
sme: Beroštumiid gaskkas maid departemeanta galgá árvvoštallat minerálalága vuođul leat váikkuhusat lundui ja sámi kultuvrra, ealáhusaid ja servodateallima luondduvuođu sihkkarastin.

source: – Jeg er trygg på at en slik evaluering vil slå fast det Sametinget har ment lenge, at Norge ikke lenger kan være enestående i verden på å tillate forsøpling av våre fjorder, sier Muotka.
sme: – Mun lean vissis dasa ahte dákkár evalueren dajašii dan maid Sámediggi guhká lea oaivvildan, namalassii dan ahte Norga ii sáhte leat áibbas erenoamáš máilmmis ja diktit min vuonaid nuoskkidit, lohká Muotka.

source: For spørsmål eller intervju, kontakt sametingsråd Silje K. Muotka , mob. +47 984 87 576
sme: Jos leat jearaldagat dahje áiggut jearahallama, de váldde oktavuođa sámediggeráđiin Silje K. Muotka , mob. +47 984 87 576

source: Bilder av sametingsråd Silje K. Muotka
sme: Govat sámediggeráđis Silje K. Muotka
